{
  "title": "Артрит",
  "content": [
    {
      "type": "text",
      "value": "Артриты – это любые воспаления суставов. Артриты могут быть осложнением артроза, но могут возникать и по целому ряду других причин –  травма, инфекция, в результате нарушения обменных процессов. Отсюда и различия в лечении артрозов и артритов. Лечением артритов занимаются различные специалисты в зависимости от этологии (причины развития артрита)."
    },
    {
      "type": "text",
      "value": "Артрит может возникать как осложнение в течении деформирующего артроза. В таком случае говорят об обострении артроза или об артрозо-артрите. Причиной  этого может являться перегрузка, переохлаждение, осложнение после перенесённой инфекции и ряд других причин."
    },
    {
      "type": "image",
      "value": "arthritis/arthritis_scheme.png"
    },
    {
      "type": "text",
      "value": "В случае развития артрита больные отмечают усиление боли. Сустав увеличивается в объёме, в полости сустава определяется избыточное количество синовиальной жидкости. При гнойном артрите отмечается гиперемия (покраснение) кожи, боль значительно усиливается, становится пульсирующей."
    },
    {
      "type": "text",
      "value": "Обязательны условием лечения артрита, является разгрузка поражённого сустава. С этой целью производится иммобилизация (обездвиживание) сустава. При синовите (избыточном количестве суставной жидкости) необходима пункция сустава. В случае асептического воспаления возможно однократное введение дипроспана в комбинации с антибиотиками. Назначаются противовоспалительные, сосудистые, антигистаминные  препараты, антибиотики по показаниям. В комплексном лечении артритов применяется физиотерапия."
    },
    {
      "type": "image",
      "value": "arthritis/arthritis_reasons.png"
    },
    {
      "type": "text",
      "value": "Артрит коленного сустава — воспалительное заболевание, полиэтиологичное, часто инфекционной природы. Различают острые и хронические формы развития болезни. Часто артрит переходит в артроз, что является тяжелым осложнением, необратимым и трудно поддающегося какому-либо лечению. Именно поэтому лечение необходимо начинать до появления последствий, а реабилитация артрита коленного сустав должна предусматривать различные процедуры, исключать повторные травмы колена и быть достаточно длительной."
    },
    {
      "type": "text",
      "value": "Сроки реабилитации\nПри артрите коленного сустава говорить о конкретных сроках реабилитации проблематично, так как восстановление зависит от таких факторов, как:\n•\tстепень развития артрита;\n•\t степень поражения сустава;\n•\t сопутствующие заболевания коленного сустава;\n•\t физическое состояние связочного аппарата;\n•\t возраст пациента;\n•\t образ жизни пациента и многое другое.\n"
    },
    {
      "type": "text",
      "value": "Этапы реабилитации\n•\tЦель 1 этапа: снять острое воспаление, убрать инфекцию из сустава. Вылечить сопутсвующие заболевания. Укрепить иммуную систему!\n•\t Цель 2 этапа: разработать коленный сустав с целью увеличения кровотока, активации жизненно-важных функций организма!\n•\t Цель 3 этапа: укрепить сустав с помощью физических упражнений.\nМетоды реабилитации\n•\tфизиотерапии (электромиостимуляция, интерференцтерапия, фонофорез);\n•\t медикаментозное лечение — противовоспалительные инъекции, инъекции для улучшения синовиальной жидкость в суставе;\n•\t ЛФК (разработка сустава с помощью пассивных, а затем и активных упражнений);\n•\t ЛФК в воде.\nПри артрите массаж противопоказан.\nВ период клинической ремиссии эффективны различные форезы, способные доставлять лекарственные вещества внутрь полости сустава. В настоящее время разрабатываются и совершенствуются новые методики, эффективность которых еще выше.\nРеабилитация коленного сустава всегда начинается с комплекса процедур, постепенно по мере заживления сужаясь, оставляя только наиболее значимые по мнению врача. Отметим, что речь идет о клинической ремиссии, т. е. периоде выздоровления, а не разгара болезни. Как дополнительное средство учитывая размеры сустава, принимаются различные витамины и хондропротекторы, главная цель которых — насытить поврежденные ткани питательными веществами, т. е. повысить метаболизм тканей.\nВрачи травматологи — ортопеды осуществляют консультации по заболеваниям опорно-двигательного аппарата, индивидуально определяют и назначают методику лечения и дальнейшей реабилитации.\n"
    },
    {
      "type": "text",
      "value": "ФИЗИОТЕРАПИЯ ПРИ АРТРИТЕ\nГлавной целью лечения артрита является сохранность функций пораженного сустава и устранение болевых ощущений. Традиционным методом снятия болевого синдрома, при лечении артрита, является применение нестероидных противовоспалительных препаратов, а одним из эффективных методов при его комплексном лечении, в соответствии со стандартом, является магнитотерапия при артрите, процедуры которой воздействуют крайне положительно на сустав. \nКонечно же самолечением заниматься не следует и в лечении артрита потребуется помощь специалиста. Врач назначит необходимое лечение, подобрав оптимальные для больного комплекс лечебной физкультуры и необходимые процедуры. Только выполняя все его рекомендации удастся добиться того, что боль пройдёт и поражённый сустав станет лучше справляться со своими функциями.\nГлавным образом, физиотерапия при артрите применяется комплексно с другими различными методами лечения, дополняя их. Но иногда, лечение артрита физиотерапией может быть и единственным методом, например, при противопоказаниях или каких-либо ограничениях в приёме лекарств.\n"
    },
    {
      "type": "text",
      "value": "ВИДЫ ФИЗИОТЕРАПИИ ПРИ АРТРИТЕ И ЕГО НЕКОТОРЫХ РАЗНОВИДНОСТЯХ\n Электрофорез.\n УВЧ (ультравысокие частоты).\n Магнитотерапия.\n Фонофорез.\n Ультрафиолетовое (УФ) облучение.\n Транскутанная электростимуляция.\n Мануальная терапия.\n Специальный массаж.\n Лечебные ванны.\n ЛФК - лечебная физкультура.\n Парафинотерапия: ванночки и специальные аппликации.\nТак как причины заболевания артритом могут быть различного происхождения, то от этого и будет зависеть выбор физиотерапевтических процедур и упражнений ЛФК.\nПодагрический артрит. Хороший лечебный эффект от физиотерапии наступает при УФ-облучении: при обострении назначается УФ-облучение суставов, а в ремиссионной фазе проводится общее облучение ультрафиолетом. Представляется целесообразным комплексное применение грязелечебных ванн, вместе с использованием ультравысоких частот.\nИспользуются также, при подагрическом артрите, и электрофорез анальгина, новокаина, ацетилсалициловой кислоты и салицилата натрия. При возникновении дегенеративных суставных изменений проводится электрофорез лидазы в растворе новокаина, гиалуронидазы или ронидазы.\nУ больных подагрическим артритом с суставными изменениями, носящими в основном пролиферативный характер, отличный целебный физиотерапевтический эффект даёт ультразвук, применяемый в области заболевших артритом суставов, а также в области рефлексогенных зон.\nТравматический артрит. Виды процедур физиотерапии назначаются с учётом того, какой длительности период времени прошёл после получения травмы.\nКак-то, в период 2…6 дня целесообразным представляется проведение физиотерапии с помощью УВЧ. В тот же период времени заболевания артритом проводится магнитотерапия с помощью специальных лечебных приборов, генерирующих различные виды переменных электромагнитных полей специальных форм, которое приводит к снижению отёка и улучшению микроциркуляции крови.\nПри возникновении синовита, на 5…7 день заболевания артритом, назначается фонофорез с гидрокортизоном.\nНа заключительном же этапе лечения артрита применяются йодобромные или сероводородные ванны, в сочетании с аппликациями озокерита, парафина или целебных грязей.\nСтоит отметить, что в домашних условиях, в острый период заболевания артритом, представляется целесообразным применение сеансов хладотерапии, в сочетании, в период первых трёх дней заболевания артритом, с сеансами магнитотерапии. Далее, начиная с четвёртого дня заболевания, хладотерапия отменяется полностью и остаются только сеансы магнитотерапии.\nДанный метод применим в домашних условиях и по отношению к подагрическому артриту.\n"
    }
  ]
}
