{
  "title": "УПРАЖНЕНИЯ ДЛЯ РЕАБИЛИТАЦИИ ПОСЛЕ АРТРИТА",
  "content": [
    {
      "type": "text",
      "value": "Рекомендуемые физические упражнения при артрите \nПочему зарядка полезна при артрите?\nУкрепление мышц: Зарядка помогает укрепить мышцы вокруг пораженных суставов, что может снизить нагрузку на сами суставы и улучшить их подвижность.\nПоддержание гибкости: Регулярные упражнения способствуют сохранению и улучшению подвижности суставов, что особенно важно для пациентов с артритом.\nСнижение боли: Физическая активность может помочь снизить боли и воспаление в суставах, а также улучшить кровообращение.\nПоддержание здорового веса: Соблюдение нормального веса снижает нагрузку на суставы, что способствует облегчению симптомов артрита.\n"
    },
    {
      "type": "text",
      "value": "Примеры упражнений для зарядки при артрите:\nРастяжка суставов: Нежные растяжки позволяют поддерживать гибкость и уменьшать напряжение в суставах.\nАэробные упражнения: Как плавание или ходьба на низкой скорости, помогают укрепить сердечно-сосудистую систему и суставы.\nСиловые упражнения: Использование легких гантелей для укрепления мышц рук и ног.\n"
    },
    {
      "type": "text",
      "value": "Важные моменты:\nВсегда начинайте с медицинской консультации и рекомендаций врача.\nПроводите зарядку под присмотром профессионала, чтобы избежать неправильных движений.\nСлушайте свое тело и прекращайте упражнения, если появляются болезненные ощущения.\nЗарядка при артрите может значительно улучшить ваше качество жизни. Не забывайте, что каждый случай артрита индивидуален, поэтому важно получить консультацию врача, чтобы разработать наиболее подходящую программу физической активности для вас.\n"
    },
    {
      "type": "text",
      "value": "Упражнения на растяжку шеи\nВыполнение: Сидите или стойте прямо. Медленно наклоняйте голову вперед, пытаясь подбородком коснуться груди, затем медленно наклоняйте голову назад. После этого плавно наклоняйте голову влево, пытаясь коснуться ухом плеча, и повторите то же самое вправо.\nДлительность: Задерживайтесь в каждом положении на 5-10 секунд.\nПовторы: 3-5 раз в каждую сторону.\n"
    },
    {
      "type": "text",
      "value": "Растяжка для плеч\nВыполнение: Встаньте или сидите прямо. Поднимите одну руку и попытайтесь достать до противоположного плеча. Другой рукой оказывайте легкое давление на локоть, чтобы усилить растяжку.\nДлительность: Задерживайтесь в этом положении на 15-20 секунд.\nПовторы: 3-4 раза для каждой руки.\nКруговые движения в запястьях и лодыжках\nВыполнение: Сидите с расслабленными руками и ногами. Медленно вращайте запястьями и лодыжками в одну сторону, затем в другую.\nПовторы: 5-10 кругов в каждую сторону для каждого запястья и лодыжки.\nСгибание и разгибание пальцев рук\nВыполнение: Сидите с прямыми руками перед собой. Медленно сгибайте пальцы в кулак, затем медленно разгибайте их.\nПовторы: 10-15 раз.\n"
    },
    {
      "type": "text",
      "value": "Мини-приседания\nВыполнение: Встаньте прямо, ноги на ширине плеч. Держитесь за стабильную опору. Медленно сгибайте колени, опускаясь как будто вы собираетесь сесть на стул, затем медленно возвращайтесь в исходное положение.\nДлительность: Не приседайте слишком низко, особенно если у вас есть проблемы с коленями.\nПовторы: 5-10 раз\n"
    },
    {
      "type": "image",
      "value": "arthritis/mini_squat_ex.png"
    },
    {
      "type": "text",
      "value": "Упражнения для коленей\nВыполнение: Сидите на стуле. Медленно поднимайте одну ногу до полного выпрямления, затем медленно опускайте. Убедитесь, что ваше колено полностью выпрямляется при поднятии.\nПовторы: 10-15 раз для каждой ноги.\n\nУпражнения для плеч\nВыполнение: Встаньте или сидите прямо. Медленно поднимайте руки вверх над головой и мягко сгибайте локти, пытаясь достать руками до спины.\nПовторы: 5-10 раз.\n"
    },
    {
      "type": "text",
      "value": "Растяжка бедер\nВыполнение: Стоя, поднимите одну ногу и положите ее на стул позади вас. Нежно наклонитесь вперед, растягивая переднюю часть бедра поднятой ноги.\nПовторы: 3-5 раз для каждой ноги, удерживая растяжку на 15-20 секунд.\n"
    },
    {
      "type": "image",
      "value": "arthritis/hip_stretch_ex.jpg"
    }
  ]
}
