{
  "title": "Язва двенадцатиперстной кишки",
  "content": [
    {
      "type": "text",
      "value": "Язвенная болезнь двенадцатиперстной кишки (ДПК) — это хроническое рецидивирующее заболевание, которое протекает с чередованием периодов обострения и ремиссии. Его основным морфологическим признаком является образование язвы в ДПК.\nСимптомы язвы двенадцатиперстной кишки\nВедущие симптомы язвы двенадцатиперстной кишки — боль, диспепсия (расстройство пищеварения), астения и кровотечение (при развитии осложнений).\n"
    },
    {
      "type": "image",
      "value": "duodenal_ulcer/example.png"
    },
    {
      "type": "text",
      "value": "Противопоказанием к назначению ЛФК \nЕсть свежая язва в остром периоде, кровотечение, пенетрирующая язва, острый перивисцерит, резкое сужение привратника.\n\nЗадачи ЛФК:\n•\tНормализация деятельности ЦНС и восстановления нарушенных кортико - висцеральных связей;\n•\tУлучшение кровообращения, окислительно - восстановительных процессов , уменьшение и ликвидация местных воспалительных явлений;\n•\tСтимуляция трофических и репаративных процессов в желудке и двенадцатиперстной кишке;\n•\tУстранение нарушений функции пищеварительного аппарата, возникает при язвенной болезни;\n•\tУлучшение психоэмоционального состояния больного\n"
    },
    {
      "type": "text",
      "value": "Методика занятий ЛФК зависит от формы заболевания (обострение, начало ремиссии, ремиссия). В остром периоде заболевания при наличии болей назначают строгий постельный режим. Больной избегает движений даже в постели, щадящий область живота, дыхание у него преимущественно грудное. В период выраженного болевого синдрома ЛФК противопоказана.\n   В комплексном лечении больных язвенной болезнью ЛФК включают тогда, когда начинают стихать явления обострения, через 2-5 дней после прекращения острой боли .\n \n   В расширенном постельном режиме используют легкие для выполнения, простые гимнастические упражнения для мелких и средних мышечных групп с небольшим количеством повторений в положении лежа и сидя. Движения в крупных суставах следует выполнять сначала с укороченным рычагом и небольшой амплитудой в облегченных исходных положениях . \n   Показаны статические дыхательные упражнения, усиливающие процессы торможения в коре головного мозга. \n   Выполняемые в исходном положении лежа на спине с расслаблением всех мышечных групп, эти упражнения могут вызвать у больного дремотное состояние, способствовать уменьшению болей, устранению диспептических расстройств, нормализации сна. Исключаются упражнения для мышц брюшного пресса и любые упражнения, приводящие к повышению внутрибрюшного давления. Однако уже на первых занятиях необходимо обучать больного брюшного дыхания при небольшой амплитуде колебаний брюшной стенки .\n"
    },
    {
      "type": "text",
      "value": "Примерный комплекс процедуры лечебной гимнастики при язвенной болезни (палатный режим)\nПодготовительная часть:\n1.\tИ. п. - лежа на спине, упражнения в полном расслаблении мышц (лица, рук, плечевого пояса, ног, брюшного пресса).\n2.\tИ. п. - лежа на спине, левая рука на груди , правая - на животе. Дыхательные упражнения: медленными, прерывистыми порциями воздуха сделать вдох продолжительностью 4 с, выпячивая брюшную стенку вперед и сокращая диафрагму, затем перевести грудную клетку в положение верхнего вдоха, сокращая брюшную стенку и расслабляя диафрагму , после чего сделать выдох маленькими порциями через нос, продолжительностью 6 с; повторить 5-6 раз, после выполнения упражнений - произвольное дыхание.\n3.\tИ. п. - то же самое, ритмичное дыхание (2-3 удара пульса - вдох , 3-4 - выдох) , повторить 2-3 раза.\n4.\tИ. п. - лежа на спине. Сгибание, разгибание , супинация стопы , сгибание и разгибание пальцев стопы ; по 3-4 раза , темп средний, дыхание произвольное .\n5.\tИ. п. - то же. Упражнения для пальцев кисти (мизинец отвечает меридиану тонкой кишки) : задеть мизинце один за один перед грудью и растягивать их в противоположных направлениях ; самомассаж мизинца правой и левой руки.\n6.\tИ. п. - лежа на спине , руки внизу в \"замке\". Поднять руки вверх, потянуться - вдох, вернуться в и. п. - выдох ; 2-3 раза , темп медленный .\n7.\tИ. п. - то же. Поднять руки через стороны вверх, вдох через нос в течение 4 с, затем медленно опустить руки - выдох длительностью 6 с ; 2-3 раза , темп медленный .\n8.\tИ. п. - лежа на спине, руки вдоль туловища, отвести правую (левую) ногу в сторону - вдох , вернуться в и. п. - выдох ; 2-3 раза каждой ногой, темп средний .\n9.\tИ. п. - лежа на спине расслабиться в течение 30-40 с .\n"
    },
    {
      "type": "text",
      "value": "Основная часть:\n1.\tИ. п. - сидя на стуле, спиной опираясь на спинку стула , руки: левая - на груди, правая - на животе. Диафрагмальное дыхание : вдох продолжительностью 4 с, пауза - 8 с, выдох - 6 с; 2-3 раза, после каждого упражнения - свободный вдох и выдох 1-3 раза .\n2.\tИ. п. - сидя на стуле, ноги на ширине плеч. Поднять руки вверх - вдох, наклониться к левой ноге - выдох; то же самое - к другой ноге ; 2-3 раза к каждой ноге , темп медленный .\n3.\tИ. п. - сидя на стуле, упираясь спиной в спинку стула Руки через стороны (отводя плечи назад) вперед - вдох, соединив ладони вместе, прижимая пальцы друг к другу, в течение 8 с задержать дыхание, опустив руки, расслабиться - активный выдох; 2-3 раза, после каждого упражнения - свободные вдох и выдох.\n4.\tИ. п. - сидя на краю стула, руки в упоре сзади . Поднять правую (левую) ногу вверх, согнуть, выпрямить и опустить; 4-5 раз каждой ногой, дыхание произвольное .\n5.\tИ. п. - то же самое, руки на пояс. Повороты туловища вправо (влево), локтем доставая спинку стула; 2-3 раза в каждую сторону, темп средний, дыхание произвольное .\n6.\tИ. п. - то же самое, руки опущены. Наклон влево, левую руку вниз, правую - в подмышечную впадину; то же самое - в другую сторону, 3-4 раза, темп средний, дыхание произвольное .\n7.\tИ. п. - стоя позади стула, упираясь руками в спинку. Поочередные маховые движения ног в стороны и перекрестно; 3-6 раз , темп быстрый, акцент на расслабление .\n8.\tИ. п. - стоя, левая рука на груди, правая на животе. Диафрагмальное дыхание: вдох - 4 с , задержка на выдохе - 8 с и выдох - 6 с; 2-3 раза, после каждого упражнения свободный вдох и выдох 1-3 раза .\n9.\tИ. п. - стоя, упираясь в спинку стула. Голову назад, ноги вместе , сильно нажать кистями на спинку стула, напрягая мышцы ног и корпуса в течение 8 с, расслабиться , опустив руки вниз, 2 - 3 раза , дыхание произвольное .\n10.\tИ. п. - стоя, руки согнуть перед грудью, ноги - на ширине плеч. Отвести рывками локти в стороны, затем прямые руки в стороны ладонями вверх ; 2-3 раза, дыхание произвольное .\n11.\tИ. п. - стоя, ходьба : 4 шага - вдох , 8 шагов задерживать дыхание, на 6 шагов - выдох , пауза на выдохе - 2-3 шага ; 2-3 раза, темп медленный .\n"
    },
    {
      "type": "text",
      "value": "Примерный комплекс процедуры лечебной гимнастики при язвенной болезни (палатный режим)\nПодготовительная часть:\n1.\tИ. п. - лежа на спине, упражнения в полном расслаблении мышц (лица, рук, плечевого пояса, ног, брюшного пресса).\n2.\tИ. п. - лежа на спине, левая рука на груди , правая - на животе. Дыхательные упражнения: медленными, прерывистыми порциями воздуха сделать вдох продолжительностью 4 с, выпячивая брюшную стенку вперед и сокращая диафрагму, затем перевести грудную клетку в положение верхнего вдоха, сокращая брюшную стенку и расслабляя диафрагму , после чего сделать выдох маленькими порциями через нос, продолжительностью 6 с; повторить 5-6 раз, после выполнения упражнений - произвольное дыхание.\n3.\tИ. п. - то же самое, ритмичное дыхание (2-3 удара пульса - вдох , 3-4 - выдох) , повторить 2-3 раза.\n4.\tИ. п. - лежа на спине. Сгибание, разгибание , супинация стопы , сгибание и разгибание пальцев стопы ; по 3-4 раза , темп средний, дыхание произвольное .\n5.\tИ. п. - то же. Упражнения для пальцев кисти (мизинец отвечает меридиану тонкой кишки) : задеть мизинце один за один перед грудью и растягивать их в противоположных направлениях ; самомассаж мизинца правой и левой руки.\n6.\tИ. п. - лежа на спине , руки внизу в \"замке\". Поднять руки вверх, потянуться - вдох, вернуться в и. п. - выдох ; 2-3 раза , темп медленный .\n7.\tИ. п. - то же. Поднять руки через стороны вверх, вдох через нос в течение 4 с, затем медленно опустить руки - выдох длительностью 6 с ; 2-3 раза , темп медленный .\n8.\tИ. п. - лежа на спине, руки вдоль туловища, отвести правую (левую) ногу в сторону - вдох , вернуться в и. п. - выдох ; 2-3 раза каждой ногой, темп средний .\n9.\tИ. п. - лежа на спине расслабиться в течение 30-40 с .\n"
    }
  ]
}
