{
  "title": "Рассеянный склероз",
  "content": [
    {
      "type": "text",
      "value": "Рассеянный склероз (РС) – это хроническое заболевание центральной нервной системы, которое влияет на головной и спинной мозг. РС относится к группе аутоиммунных заболеваний, при которых иммунная система организма ошибочно атакует собственные ткани. В случае РС, иммунная система повреждает миелин – защитную оболочку вокруг нервных волокон. Это повреждение прерывает нормальное передачу электрических импульсов вдоль нервных волокон, приводя к множеству симптомов.\n   По типу течения PC выделяют: \n    Ремиттирующее течение, для которого характерно течение с обострениями и ремиссиями, причем частота и тяжесть обострений, как и длительность ремиссий, очень индивидуальны.\n   В фазу ремиссии прослеживается значительный регресс неврологической симптоматики, но каждое обострение может оставлять после себя резидуальные нарушения. \n   Вторично-прогрессирующее течение, как правило, приходит на смену ремиттирующему. Для этого типа течения характерно неуклонное нарастание тяжести заболевания, т.е. стойких неврологических нарушений и инвалидности на протяжении не менее 6 месяцев. Выделяют два варианта этого течения заболевания — с обострениями или без них. \n   При первом на фоне неуклонного прогрессирования сохраняются периоды обострений и относи¬тельно более мягкого течения, при втором  заболевание постепенно неуклонно прогрессирует. \n   Первично-прогрессирующее течение характеризуется непрерывным нарастанием неврологических нарушений с самого начала заболевания без периодов ремиссии. Такой тип течения чаще наблюдается при начале PC в более пожилом возрасте, при преимущественном поражении спинного мозга.\n\n   СИМПТОМЫ РАССЕЯННОГО СКЛЕРОЗА\n   Симптомы РС могут значительно варьироваться от человека к человеку и могут включать усталость, слабость в конечностях, нарушения координации и равновесия, боли и скованность в мышцах, проблемы с мочеиспусканием и кишечником, нарушения зрения, головные боли, депрессию и проблемы с памятью и концентрацией.\nХарактерной чертой РС является то, что симптомы могут появляться и исчезать, что часто называют приступами или обострениями. Между этими приступами больные могут испытывать периоды относительного здоровья, известные как ремиссии.\n  ПРИЧИНЫ И ФАКТОРЫ РИСКА\n  Точная причина РС неизвестна. Вероятно, заболевание развивается под воздействием комбинации генетической предрасположенности и внешних факторов. Некоторые исследования указывают на то, что вирусы, некоторые аспекты окружающей среды, такие как низкий уровень витамина D, и курение могут увеличивать риск развития РС.\n\n  ЦЕЛИ И ЗАДАЧИ РЕАБИЛИТАЦИИ\n  Цель реабилитации при РС – помочь пациентам достичь и поддерживать наилучшее функциональное состояние, поддерживать независимость и улучшить качество жизни. Это включает в себя управление симптомами, обучение навыкам преодоления стресса и обучение техникам, которые помогут в повседневной жизни\nПРИНЦИПЫ И ПОДХОДЫ В РЕАБИЛИТАЦИИ\n  Основными принципами реабилитации при РС являются индивидуальный подход, своевременность, мультидисциплинарность и систематичность. Подход должен быть направлен на обучение пациента навыкам, которые помогут ему самостоятельно справляться с заболеванием, и на оказание поддержки для поддержания эмоционального благополучия.\n"
    },
    {
      "type": "image",
      "value": "multiple_sclerosis/multiple_sclerosis.png"
    }
  ]
}
