{
  "title": "УПРАЖНЕНИЯ ДЛЯ РЕАБИЛИТАЦИИ ПОСЛЕ РАССЕЯННОГО СКЛЕРОЗА",
  "content": [
    {
      "type": "text",
      "value": "ФИЗИЧЕСКАЯ ТЕРАПИЯ\nСуществуют действенные занятия, которые помогают людям с рассеянным склерозом увеличить выносливость и восстановить подвижность тела:\n1.\tУпражнение делается стоя, надо приподнять носочки вверх и сделать глубокий вдох, на выдохе – опуститься. Если наблюдаются проблемы с равновесием, лучше держаться за опору.\n2.\tВстать на пятки и пытаться удержать тело в таком положении 10 сек., постепенно время увеличивается до 30 сек.\n3.\tПодъем и спуск по лестнице, продолжительность назначается врачом, с учетом состояния здоровья;\n4.\tОпереться ладонями в стену и с усилием пытаться ее толкнуть вперед. Давить следует в течение 20 сек, затем перерыв.\nДля укрепления мышц и при разработке суставов применяются следующие виды упражнений:\n1.\tЛечь на пол, ноги поднять прямыми вверх, руки согнуты в локте, удерживать тело в таком положении 20 сек, со временем время увеличивается.\n2.\tЛежа на полу, согнуть ноги и делать вращательные движения, как при езде на велосипеде. Выполнять задание в течение 20 сек.\n3.\tВ положении лежа согнуть ноги в коленях, руки положить вдоль тела, приподнять тазовую часть как можно выше, удержаться в таком положении. Сделать 5-6 повторений.\nПовторять упражнения надо не менее 6-7 раз. Можно использовать нетяжелые гантели, масса подбирается индивидуально. Физическая нагрузка позволяет пациенту чувствовать себя гораздо лучше, возвращает координацию движения, помогает бороться с хронической усталостью.\nПри нарушении равновесия пациенту рекомендуется комплекс упражнений, который позволят справляться с проблемой.\n1.\tИспользуя опору, встать ровно, одну ногу вытянуть в сторону или подогнуть, пытаться удержать равновесие в течение 20 сек. После выполнения поменять на другую ногу.\n2.\tДля упражнения разбрасываются небольшие предметы по полу, и пациент пытается пальцами ног ухватить их. Выполняется по 10 раз на каждую сторону;\n  Опорой при выполнении заданий могут быть предметы мебели. Тренировка мелкой моторики помогает улучшить двигательную функцию. Для разработки рук человек может рисовать, собирать конструктор, перебирать бусы.\n  Заболевание приводит к тому, что мышцы сильно расслабляются и это приводит к недержанию мочи у многих пациентов, для борьбы с проблемой делается гимнастика:\n1.\tСильно сжимать и ослаблять ягодицы, таким образом укрепляется тазобедренный сустав.\n2.\tВ расслабленном состоянии задержать дыхание и напрячь мышцы живота, имитируя акт дефекации.\nРекомендации перед началом упражнений\n  Перед началом занятий пациенту следует сходить в туалет, выполнять заданий можно в любой удобной позе. При постоянном выполнении всех манипуляций состояние будет с каждым разом заметно улучшаться, и пациенту станет гораздо легче. \n  Рассеянный склероз – тяжелое заболевание, которое негативно влияет на все сферы жизни. При этом скорость развития болезни у каждого человека проявляется индивидуально и заранее сложно предсказать исход.\n"
    }
  ]
}