{
  "title": "Перелом лодыжки",
  "content": [
    {
      "type": "text",
      "value": "СИМПТОМЫ И ПРИЧИНЫ ПЕРЕЛОМА ЛОДЫЖКИ\nГоленостопный сустав — это сустав, в котором таранная кость стопы соединяется с большеберцовой костью (голенью) и малоберцовой костью ноги. Травма в этом случае может вызвать перелом любой или всех этих костей, и сильная боль обычно возникает сразу после травмы.\nПереломы лодыжки почти всегда происходят во время травмирующего события. Автомобильные аварии, падения и спортивные травмы могут привести к переломам лодыжки. Общие признаки перелома лодыжки включают боль, отек, синяки и неспособность нести вес на сломанной лодыжке."
    },
    {
      "type": "image",
      "value": "ankle_fracture/example.png"
    },
    {
      "type": "text",
      "value": "Если вы подозреваете, что у вас сломана кость лодыжки, первым делом следует немедленно обратиться за медицинской помощью. Несоблюдение этого требования может привести к значительной потере функциональности.\n\nЛЕЧЕНИЕ\nВ больнице ваш лечащий врач может попытаться вправить перелом. Репозиция перелома — это термин, используемый для описания того, как кость фиксируется после перелома. Кусочки кости необходимо располагать в непосредственной близости друг от друга, чтобы произошло заживление. Репозиция перелома необходима для обеспечения правильного заживления кости и предотвращения необратимой функциональной потери или деформации.\nПосле вправления перелома лодыжки на нее, скорее всего, наложат гипс. Это обездвиживает лодыжку и позволяет костям правильно срастись. Часто после перелома лодыжки вам потребуется какое-то вспомогательное устройство для ходьбы. У вас также могут быть определенные ограничения по нагрузке. Обязательно спросите у своего лечащего врача, каким весом вам разрешено нагружать лодыжку во время ее заживления."
    },
    {
      "type": "text",
      "value": "ФИЗИОТЕРАПИЯ\nКак только ваш перелом будет вправлен и иммобилизован, вас могут направить на физиотерапию, чтобы научиться пользоваться вспомогательными устройствами, такими как костыли, трость или ходунки. Ваш физиотерапевт также должен помочь вам понять ваши ограничения по нагрузке. Можно выполнять легкие упражнения для мышц колена и бедра, чтобы группы мышц, которые помогают вам ходить, не слишком ослабели во время заживления перелома. Если вы в гипсе или корсете, скорее всего, вы не будете выполнять упражнения для голеностопного сустава.\nПосле того, как перелом лодыжки заживет, ваш лечащий врач снимет гипс и позволит вам перенести больший вес на лодыжку. Для ходьбы вы можете использовать вспомогательное устройство, такое как трость или костыли."
    }
  ]
}
