{
  "title": "Упражнения для реабилитации после перелома лодыжки",
  "content": [
    {
      "type": "text",
      "value": "Программа упражнений при переломе лодыжки должна быть основным компонентом реабилитации лодыжки после перелома. Обязательно внимательно следуйте указаниям физиотерапевта и задавайте вопросы, если они у вас есть.\n\nУпражнения для реабилитации после перелома лодыжки могут включать:\n- Упражнения для увеличения объема движений голеностопного сустава\n- Упражнения для укрепления лодыжки\n- Упражнения для бедер и коленей (чтобы улучшить способность ходить)\n- Упражнения на баланс и проприоцепцию\n- Упражнения для улучшения функциональной подвижности и способности ходить\n\nСкорее всего, вам придется выполнять программу домашних упражнений при сломанной лодыжке. Эта программа может продолжаться в течение нескольких месяцев после прекращения физиотерапии и может стать важным компонентом вашего долгосрочного успеха в реабилитации.\n\nЗакон Вольфа гласит, что кость растет и реконструируется в ответ на оказываемую на нее нагрузку. Ваш физиотерапевт может помочь прописать упражнения, которые создают правильную нагрузку в правильном направлении, чтобы обеспечить максимальное заживление костей и правильное функционирование сломанной лодыжки.\n\nТренировка (реабилитация) походки также будет важна после перелома лодыжки. Ваш физиотерапевт может помочь вам перейти от использования вспомогательного устройства к самостоятельной ходьбе.\n\nСкорость и полнота восстановления функций поврежденного голеностопного сустава после перелома может зависеть от следующих факторов:\n- объем хирургической операции\n- отсутствие заболеваний костей\n- соблюдение постельного режима\n- соблюдение двигательного режима\n- рациональное питание\n- сложность перелома\n- возраст пострадавшего\n- мероприятия по реабилитации и их выполнение\n\n\nКОМПЛЕКС УПРАЖНЕНИЙ\n- Опереться руками о край стола, отвести поврежденную конечность на вдохе в сторону. На выдохе вернуть в исходное положение. По времени занимает до 40 секунд.\n- Делая упор на здоровую ногу, приподнимать больную ногу как можно выше.\n- Делая упор на здоровую ногу, отвести больную ногу назад и приподнимать до 10 раз.\n- Ходьба на пятках и носках по 5 минут в день.\n- Приседание с отрывом пяток от пола. Прыжки по 8–15 раз.\n- Катание стопой теннисного мячика.\n- Захват пальцами ног любых предметов.\n- Вытягивание носка.\n- Ходьба по лестнице.\n"
    },
    {
      "type": "image",
      "value": "ankle_fracture/exercises_ex.png"
    },
    {
      "type": "text",
      "value": "Чтобы выздоровление наступило максимально быстро, тренироваться стоит ежедневно. Достаточно выполнять каждый вид упражнений по 5–10 раз.\n\nСколько проходит реабилитация\n\nПри закрытой травме восстановление происходит гораздо быстрее, занимает 3–6 недель. Когда диагностируется открытый перелом со смещением, лечение вместе с реабилитацией может занять до 6 месяцев и больше.\n\nУвеличивается длительность реабилитации и при повреждении мышц, связок и сосудов, которые находятся возле лодыжки. Удлиняется период реабилитации после трехлодыжечного перелома, поскольку разрабатывать нужно не только поврежденный сустав, но и атрофированные мышцы.\n\nКак быстро срастется кость, и вернется функция сустава, зависит от возраста больного и общего состояния здоровья. Так, у детей переломы лечатся быстрее, чем у людей зрелого или пожилого возраста.\n"
    }
  ]
}
