{
  "title": "Инфаркт",
  "content": [
    {
      "type": "image",
      "value": "infarction/heart.png"
    },
    {
      "type": "text",
      "value": "За кровоснабжение сердечной мышцы отвечают коронарные артерии. В случае его прерывания возникает кислородное голодание и, как следствие, инфаркт.\nК новым условиям организму приходится подстраиваться.\nПродолжительность и качество жизни пациента напрямую зависят от компенсаторных механизмов. Поэтому восстановительное лечение инфаркта миокарда имеет следующие цели:\n•\tпрофилактика поздних осложнений, в частности, аневризмы, нарушения ритма, отека легких, миокардита, кардиогенного шока;\n•\tвосстановление активности, профессиональной деятельности;\n•\tпсихологическая реабилитация, адаптация мышления к новым условиям и возможностям;\n•\tисключение вероятности повторных острых состояний.\nРеабилитация может занять как несколько месяцев, так и несколько лет, в зависимости от объема поражения и общего здоровья человека.\nТАПЫ И СРОКИ МЕДИЦИНСКОГО ВОССТАНОВЛЕНИЯ ПОСЛЕ ИНФАРКТА МИОКАРДА\nРеабилитацию осуществляют в несколько этапов:\n•\tСтационарный. Продолжительностью до 2 недель (3-4 дня в палате интенсивной терапии).\n•\tСтационарно-амбулаторный. Продолжается до 28 дней.\n•\tАмбулаторный. Продолжается всю жизнь с момента выписки из кардиологии.\nКаждый этап имеет свои особенности.\nСтационарное лечение\nРеабилитацию следует начинать с момента поступления пациента в отделение. Больной должен постоянно находиться под наблюдением. Первые сутки никакие физические нагрузки не назначаются. Со второго дня реабилитацию дополняют выполнением простых упражнений в положении лежа с обязательным перерывом между подходами в течение 30 секунд.\nС 4 дня добавляются упражнения, которые нужно выполнять в положении сидя. Они также выполняются с перерывами на отдых. На этом же этапе подключается работа психолога.\nСтационарно-амбулаторная реабилитация после инфаркта миокарда\nК моменту выписки состояние стабилизируется, двигательная активность расширяется. Но реабилитацию прекращать нельзя. Возможно назначение санаторно-курортного лечения. В условиях санатория пациент проходит психотерапию, посещает индивидуальные и групповые занятия по ЛФК, получает медикаментозное лечение и физиопроцедуры. Такой комплекс дает особенно выраженный эффект на этапе восстановления.\nПосле полной стабилизации состояния начинается поддерживающий этап. Врач составляет рекомендации по коррекции питания, нормализации физической активности, режиму труда и отдыха. Пациент продолжает регулярно посещать кардиолога и сдавать необходимые анализы.\n\nМЕРЫ ПРЕДОТВРАЩЕНИЯ РЕЦИДИВОВ\nИнфаркт коварен тем, что даже при соблюдении всех указаний врача не исключен рецидив заболевания. Вероятность повторного эпизода составляет 30-40%. И каждый новый приступ будет вызывать более выраженные последствия. Поэтому профилактике рецидивов следует уделить особенно важное значение.\nВ первую очередь придется отказаться от курения. Обязательно нужно вести активный образ жизни с умеренными нагрузками и контролем показателей пульса. Одновременно с этим соблюдается диета, исключается кофе и крепкий чай, по возможности следует избегать стрессовых ситуаций.\nПациенту следует чаще прогуливаться, это не только укрепит сердечную мышцу, но снимет лишнее напряжение. Важное значение имеет участие близких, особенно в раннем реабилитационном периоде.\n\nЛечебная физкультура при инфаркте миокарда\nУпражнения проводятся лежа на спине на кровати:\n1.      Сгибайте и разгибайте пальцы на руках до 8 раз. Дышите ровно.\n2.      Сгибайте и разгибайте стопы до 8 раз. Дышите ровно.\n3.      Сгибание локтей - на вдох, разгибание - на выдох. Повторение 3 раза.\n4.      Вытянутыми вдоль тела руками постараться достать колени ладонями. На вдохе тянетесь вперед, на выдохе - назад. Голову в первый раз можно не поднимать. Упражнение делается 3 раза.\n5.      Выравнивайте дыхание 20 секунд.\n6.      Сгибайте ноги в коленях поочередно, не отрывая ступней от поверхности кровати. Сгибания проводить по 3 раза на каждую ногу. Дышите ровно.\n7.      Согните ноги в коленях, затем поочередно опускайте их вбок, пока не коснетесь поверхности кровати, и в обратную сторону. Повторение делается 4 раза. Дышите свободно.\n8.      Согните ноги в коленях, на выдохе постарайтесь достать правой рукой левую коленку, затем левой рукой правую коленку, выдыхайте на разгибании. Делается 5 повторов.\n9.      На вдохе правую ногу и правую же руку отведите в сторону, голову поверните вправо. Вернуться в исходное положение, выдохнуть. То же самое повторите с левой ногой и рукой. Выполняется 5 раз.\n10.  Дышите ровно 40 секунд.\n11.  Одновременно вращайте кистями и стопами ног 10 раз. Дышите ровно.\n12.  Ноги согните в коленях, на выдохе поочередно выпрямляйте ноги. Выполняется 6 повторов.\n13.  Выпрямитесь, правой рукой достаньте до левого края постели, выдохнете. Повторите левой рукой - до правого края. Выполняется 4 раза.\n14.  Выпрямитесь на кровати, по очереди напрягайте мышцы ягодиц и ног, по 2-3 секунды, на напряжение - выдох. Упражнение выполняется 5 раз.\n15.  Положите руки вдоль тела, на вдохе - одновременно обе руки вверх. На выдохе - вниз. Повтор выполняется 3 раза.\n \nУпражнения проводятся сидя:\n1.      Выпрямитесь сидя на стуле, руки на вдохе поднимите с колен к плечам, на выдохе вернитесь в исходное положение. Упражнение выполняется 5 раз.\n2.      Сидя на стуле, перекатите усилие с пятки на носок, ноги в стороны, кулаки одновременно сжимайте. Дышите свободно. Выполняется 15 повторов.\n3.      Сидя на стуле с прямой спиной, на выдохе - руки верх, на вдохе - вниз на колени. Упражнение выполняется 3 раза (повтор первого упражнения).\n4.      Произвольно скользите стопами по полу вперед и назад. Дышите свободно. Упражнение выполняется 8 раз.\n5.      На выдохе руки разведите в стороны. На вдохе верните обратно на колени. Выполняется 5 повторов.\n6.      Сядьте на край стула, одновременно на выдохе отведите правую ногу и левую руку в сторону. На вдохе в исходное положение - руки на колени. Затем наоборот - левая нога, правая рука. Выполняется 8 раз.\n7.      Сидя на стуле с прямой спиной поочередно поднимайте то левое, то правое плечо. Упражнение выполняется 5 раз, дышите свободно.\n8.      На выдохе поднимите правое колено к груди, на вдохе - ногу вниз, руки в стороны, затем все то же самое с левым коленом. Выполняется 6 раз.\n9.      Положите руки на талию. Теперь вращайте головой по кругу в одну сторону 5 раз и в другую - 5. Дышите свободно.\n10.  На выдохе положите левую ногу на правое колено, на вдохе - в исходное положение, затем - наоборот. Сделать 5 раз.\n11.  Дышите спокойно 30 секунд.\n"
    }
  ]
}