{
  "title": "Остеохондроз",
  "content": [
    {
      "type": "text",
      "value": "Позвоночник включает шейный, грудной, пояснично-крестцовый отделы и состоит из 33-34 расположенных друг над другом и соединенных в единую цепь позвонков. Для равномерного распределения нагрузки на позвоночный столб во время повседневной физической активности и нахождения тела в вертикальном положении позвоночник имеет физиологические (нормальные) изгибы. \nДва изгиба выпуклостью вперед в шейном и поясничном отделах (лордозы) и два выпуклостью назад в грудном и крестцовом отделах (кифозы). Между позвонками расположены межпозвоночные диски – хрящи, которые выполняют амортизирующую функцию и состоят из пульпозного ядра и окружающего его фиброзного кольца.\n Причины остеохондроза позвоночника\n\nДо настоящего времени нет точных данных о причинах дегенеративных изменений позвоночника. \n   Существует ряд теорий, рассматривающих различные факторы: инволютивные (инволюция – обратное развитие, движение назад), механические, иммунные, гормональные, дисметаболические (обменные), сосудистые, инфекционные, функциональные и наследственные.\n   Наиболее распространенной является инволютивная теория, согласно которой локальное (местное) преждевременное старение хряща и кости происходит в результате предшествующих механических или воспалительных повреждений. Согласно этой теории, развитие дегенеративных изменений позвоночника предопределено генетически, а возникновение заболевания с соответствующими клиническими проявлениями обусловлено влиянием различных эндогенных (внутренних) и экзогенных (внешних) факторов.\n\n   Вероятность остеохондроза увеличивается с возрастом, при наличии избыточного веса, малоподвижного образа жизни и слабой физической подготовки, с одной стороны, и тяжелого физического труда, вибрационного воздействия, с другой.\n    Психоэмоциональное напряжение вкупе с малоподвижным образом жизни вызывает напряжение отдельных групп мышц, изменение мышечного тонуса, двигательных стереотипов – осанки, походки. Развитие сколиоза – бокового искривления позвоночника, патологического кифоза и лордоза (усугубления физиологических изгибов) тоже способствует деформации межпозвоночных дисков.\nКлассификация заболевания\nПо локализации:\n\tостеохондроз шейного отдела позвоночника;\n\tостеохондроз грудного отдела позвоночника;\n\tостеохондроз поясничного и крестцового отделов позвоночника.\nПо фазе заболевания:\n\tобострение (максимальное количество клинических проявлений);\n\tремиссия (отсутствие клинических проявлений).\n\nВ зависимости от стадии развития процесса различают:\n\n\n•\tСтадию внутридискового патологического процесса (хондроза). В этот период происходит внутридисковое перемещение пульпозного ядра. Студенистое ядро через трещины в фиброзном кольце проникает в его наружные волокна. В результате происходит раздражение нервных окончаний и развиваются болевые ощущения.\n•\tСтадия нестабильности, или утраты фиксационной способности пораженного диска, когда вышележащий позвонок смещается по отношению к нижележащему. В этот период могут формироваться синдром нестабильности, рефлекторные и даже компрессионные синдромы.\n•\tСтадия формирования грыж межпозвоночных дисков в связи с нарушением целостности фиброзного кольца, которые могут сдавливать прилежащие сосудисто-нервные образования, в том числе корешок спинномозгового нерва.\n•\tСтадия фиброза межпозвоночных дисков и формирования краевых костно-хрящевых разрастаний тел позвонков, в результате чего возникает неподвижность позвонков и компенсаторное увеличение площади их опоры на неполноценные диски. В ряде случаев эти костные разрастания, как и грыжи дисков, могут сдавливать прилежащие нервно-сосудистые образования.\n"
    },
    {
      "type": "image",
      "value": "osteochondrosis/spinal_bone_changes.png"
    },
    {
      "type": "text",
      "value": "Симптомы остеохондроза\n\nСимптоматика остеохондроза зависит от области поражения позвоночника и от степени происходящих в нем изменений, при этом может нарушаться функция внутренних органов.\nДля остеохондроза шейного отдела позвоночника характерна боль в шее, усиливающаяся во время движения, отдающая в руку и сопровождающаяся онемением пальцев.\n    Возможны жалобы на головную боль в затылочной области, головокружение, шум в ушах, потемнение в глазах или мелькание мушек перед глазами.\n    При поражении грудного отдела позвоночника пациентов могут беспокоить боли в области сердца, в межлопаточной области, продолжающиеся длительное время, ноющие или давящие, достаточно часто острые, колющие, резкие.\nОни могут возникать или усиливаться при глубоком дыхании, во время наклонов и поворотов туловища, при поднятии рук, чихании, кашле. Возможно чувство онемения кожи в области груди, живота и спины.\n    При остеохондрозе пояснично-крестцового отдела пациенты отмечают скованность движений, боль в нижней части спины, которая может отдавать в одну или обе ноги, усиливаться при наклонах, поворотах туловища, ходьбе, поднятии тяжестей.\n   Возможны вегетативные нарушения: зябкость ног при комфортной температуре для остальных частей тела, побледнение кожи ног. Отмечается чувство онемения, парестезии (ощущение мурашек и покалывания) кожи ног и ягодиц.\n"
    }
  ]
}
