{
  "title": "УПРАЖНЕНИЯ ДЛЯ РЕАБИЛИТАЦИИ ПОСЛЕ ОСТЕОХОНДРОЗА",
  "content": [
    {
      "type": "text",
      "value": "Какие упражнения необходимо выполнять при остеохондрозе\nКомплекс упражнений ЛФК при остеохондрозе нацелен на проработку как всего мышечного корсета вокруг позвоночника, так и на отдельные группы мышц. “Профильные” упражнения при остеохондрозе рассмотрим ниже.\nУпражнения при остеохондрозе шейного отдела\n1.\tВыпрямив спину, вращайте головой влево и вправо, как сова. Избегайте резких рывков. 10 раз.\n2.\tНаклоняйте голову к груди, как бы дотягиваясь до нее подбородком в кивательном движении. Задержитесь в таком положении на несколько секунд, чтобы мышцы шеи хорошо потянулись. 5 раз.\n3.\tРасслабьте плечевой пояс и попробуйте сдвинуть голову назад, не запрокидывая ее и глядя прямо перед собой. 10 раз. Для офисных сотрудников этот прием в индивидуальном комплексе упражнений при остеохондрозе обязателен! \n4.\tВыпрямьтесь и, положите ладонь на лоб, надавливайте ею, постепенно увеличивая нагрузку. Во время этого занятия ЛФК при остеохондрозе мышцы шеи должны оказывать сопротивление, чтобы голова оставалась в исходном положении. 5 раз.\n5.\tПоднимите плечи как можно выше к мочкам ушей и задержите на 10 секунд. До 10 раз.\n6.\tСделайте себе массаж между затылком и мягкой частью шеи в течение нескольких секунд. Болевые ощущения при этом нормальны, но не переусердствуйте. Перед упражнениями ЛФК при остеохондрозе можно массировать верхний участок лопатки для разогрева.\n7.\tЗаведите одну руку за спину, а другую положите на верхнюю точку головы. Постепенно отклоняйте голову вбок усилием руки. Задержитесь на несколько секунд. 10 раз.\n8.\tПожмите плечами, поднимая их наверх, а затем максимально оттяните вниз. Повторите упражнение для лечения остеохондроза, двигая плечами вперед и назад. 10 раз.\n9.\tПрижмите запястье левой руки к основанию правой ноги, удерживая его правой рукой. Медленно поверните голову влево, чувствуя натяжение. Повторите зеркально. 10 раз.\n10.\tНаклоняйте голову вперед (ладонь на лбу), назад (ладонь на затылке), влево или вправо (ладонь на соответствующем виске), преодолевая сопротивление собственной руки.\nУпражнения при остеохондрозе грудного отдела\nГрудной отдел позвоночника не отличается особой подвижностью из-за ребер, однако и для него есть специальный комплекс упражнений ЛФК при остеохондрозе.\n1.\tВстаньте в угол (лицом к нему) и упритесь ладонями в стену над головой на одинаковой высоте. Медленно приближайте грудную клетку к стене, ощущая упор в руках и сдвигая лопатки. При этом грудные мышцы должны постепенно растягиваться.\n2.\tСядьте на стул, упритесь руками в голову так, чтобы ладони закрывали уши. Не спеша запрокиньте голову назад, прогибаясь грудью вперед и чувствуя напряжение в мышцах спины. Стопы при упражнениях ЛФК от остеохондроза должны находиться на полу, а голени - быть перпендикулярны ему.\n3.\tСтаньте спиной к стене, прижимаясь к ней лопатками и полусогнутыми руками. Поднимите руки вверх (так, чтобы тыльная сторона ладони скользила по стене) и опустите вниз.\n4.\tСидя на стуле, прижмитесь спиной к его спинке и поднимите руки на уровне плеч. Совершайте гребные движения, как на двухвесельной лодке.\n5.\tСидя на стуле, поднимите прямые руки перед собой на уровне груди. На выдохе поднимите их, заводя за спину и прогибаясь.\n6.\tСядьте на пол, выпрямив ноги. Возьмитесь руками за колени и прогнитесь вперед, округляя спину, а затем назад, прогибаясь в спине. Во время занятий ЛФК при остеохондрозе Вы должны ощущать напряжение в мышцах спины и грудной клетки.\n7.\tЛягте на живот, подложив под грудь небольшую подушечку. Разведите выпрямленные руки по обе стороны от тела, а затем медленно поднимите их за спиной, сводя лопатки.\nВсе упражнения зарядки ЛФК при остеохондрозе повторяем по 10 раз.\nУпражнения при остеохондрозе поясничного отдела\n1.\tЛягте на живот, упираясь локтями и предплечьями в пол. Постарайтесь подняться на локтях как можно выше, не отрывая бедра от пола. \n2.\tВстаньте на колени и наклонитесь вперед в молитвенной позе (грудь прижата к коленям, руки лежат на полу над головой). Постарайтесь опустить грудную клетку к полу как можно ниже. \n3.\tЛежа на животе, поднимите корпус на вытянутых руках (бедра прижаты к полу). Руки расположите слегка перед собой, чтобы упор не был перпендикулярен полу. Расслабьте тело ниже пояса и задержитесь в таком положении на несколько секунд. Не забывайте расслаблять мышцы в перерывах - любой комплекс упражнений при остеохондрозе основан на чередовании нагрузки и отдыха.\n4.\tПримите коленно-локтевую позу, наклонив подбородок, выгнитесь в спине, как шипящая кошка. Почувствуйте напряжение в мышцах живота и задержитесь на несколько секунд. \n5.\tЛягте на спину и сцепите руки в замок под коленной чашечкой. Медленно подтягивайте колено к груди, ощущая, как растягиваются поясничные и ягодичные мышцы. Повторите для другой ноги. Затем повторите с двумя ногами одновременно. \n6.\tПримите коленно-локтевую позу, глядя в пол, шея на одной линии со спиной. Вытяните одну руку вперед параллельно полу. Задержитесь на несколько секунд - для ЛФК при остеохондрозе важны статические нагрузки на целевые мышцы. Повторите для другой руки. \n7.\tПримите коленно-локтевую позу, глядя прямо перед собой. Вытяните ногу параллельно полу и задержитесь в таком положении. Повторите для другой ноги.\n8.\tПримите коленно-локтевую позу, глядя в пол. Вытяните параллельно полу левую руку и правую ногу, удерживайте позицию несколько секунд. Повторите зеркально для другой руки.\n9.\tЛежа на полу, скрестите руки на груди так, чтобы ладони лежали на плечах. Полусогнутые ноги уприте ступнями в пол. Поднимите голову и плечи от пола, поворачиваясь влево. Повторите упражнение на правую сторону. Повторите с поднятием корпуса прямо, без поворотов.\nВсе упражнения гимнастики от остеохондроза выполняем по 10 раз.\nКакие упражнения нельзя делать при остеохондрозе\nВопрос о том, какие упражнения нельзя делать при остеохондрозе, в каждом конкретном случае определяет врач-реабилитолог или инструктор по лечебной гимнастике. Свои ограничения на комплекс упражнений ЛФК при остеохондрозе налагает возраст пациента, избыточный вес, врожденные аномалии опорно-двигательного аппарата, нарушения осанки, локализация остеохондроза, наличие межпозвоночной грыжи, общее состояние здоровья и физической подготовки, пол и конституциональные особенности. \nНапример, при шейном остеохондрозе нежелательно качание пресса и вращения головой - они могут спровоцировать обострение заболевания.\nВ целом в комплексе ЛФК при остеохондрозе запрещены:\n•\tупражнения с упором на снаряды или висом на них;\n•\tмаховые движения руками и ногами за спину;\n•\tбег и прыжки;\n•\tупражнения с тяжелыми снарядами, в особенности, на бицепсы;\n•\tотжимания от пола с расставленными руками;\n•\tрезкие повороты головы и корпуса;\n•\tупражнения с поднятием лопаток (за исключением круговых движений руками).\nПомните, что под запретом находятся почти все комплексы упражнений при остеохондрозе, которые вызывают болезненность в области шеи и позвоночника. Ни в коем случае нельзя делать упражнения для лечения остеохондроза через силу, игнорируя боль - это может привести к защемлению нервных корешков и даже подвывиху позвонков.\nУпражнения для профилактики остеохондроза \nПредупредить болезнь помогают комплексные тренировки для укрепления мышц спины и шеи. Самые простые “домашние” упражнения для профилактики остеохондроза таковы:\n1.\tУпритесь лбом в ладонь и “бодайте” ее, напрягая мышцы шеи в течение 7 секунд. Поочередно (в 3 подхода) повторите упражнение для затылка и каждого из висков.\n2.\tСлегка запрокиньте голову и начинайте медленно подводить подбородок к груди, преодолевая напряжение шейных мышц (5 подходов).\n3.\tВыпрямьтесь и до упора поверните голову влево, а затем вправо (5 подходов). Повторите упражнение с прижатым к шее подбородком.\n4.\tЗапрокиньте голову и по очереди попытайтесь коснуться ухом плеча. В ЛФК при остеохондрозе важно не поднимать плечо, перенося всю нагрузку на мышцы шеи. (5 подходов). \n5.\tВстаньте прямо, руки “по швам”, ноги вместе. Вытяните руки вперед, а затем прогнитесь назад. Опустите руки и прогнитесь вперед, несильно выгибая спину “кошкой”. До 10 подходов. \n6.\tВстаньте на четвереньки. Прогните спину вниз, глядя прямо перед собой. Задержитесь на 3 секунды. 5 подходов.\n7.\tЛежа на животе, упритесь руками в пол и постарайтесь прогнуться назад.\n8.\tЛежа на животе, постарайтесь поднять голову и ноги, выгнувшись “лодочкой”.\nПомните, для стойкого результата зарядка ЛФК при остеохондрозе требует ежедневных занятий! \n"
    }
  ]
}
